Repository: hesamkal2009/Store
Catalog: Backend/src/Resources/Actions.*.resx
Languages: fa_ir

# About
source: About Us
fa_ir: درباره ما

source: Administrator Control Panel
fa_ir: پنل مديريتی

source: Back
fa_ir: بازگشت

source: Back To
fa_ir: بازگشت به

source: Back To List
fa_ir: بازگشت به فهرست

source: Backup
fa_ir: پشتيبان‌گيری اطلاعات

source: Cancel
fa_ir: انصراف

source: Change Culture
fa_ir: تغيير زبان پايگاه

source: Change Password
fa_ir: تغيير گذرواژه

# Contact
source: Contact Us
fa_ir: تماس با ما

source: Copy
fa_ir: کپی

source: Create
fa_ir: ايجاد

source: Create Folder
fa_ir: ايجاد پوشه

source: Create Manual
fa_ir: ايجاد دستی

source: Create of
fa_ir: ايجاد

source: Create Root
fa_ir: ايجاد ريشه

source: Define Responsible Users
fa_ir: معرفی مسوولين منابع انسانی شرکت

source: Delete
fa_ir: حذف

source: Delete of
fa_ir: حذف

source: Details
fa_ir: نمايش

source: Details of
fa_ir: نمايش

source: Details With Children
fa_ir: نمايش همراه با فهرست فعاليت‌ها

source: Display
fa_ir: نمايش

source: DisplayExamUsers
fa_ir: نمايش کاربران دعوت شده به آزمون

source: Display My Posts
fa_ir: نمايش مطالب من

source: Display Page
fa_ir: نمايش صفحه

source: Display Photo
fa_ir: نمايش عکس

source: Display Photo With Details
fa_ir: نمايش عکس با جزئيات

source: Display Profile
fa_ir: نمايش مشخصات

source: Display Questions And Answers
fa_ir: نمايش سوالات و پاسخ‌ها

source: Display Questions And Answers And Correct Answers
fa_ir: نمايش سوالات، پاسخ‌ها و مشخص کردن پاسخ‌های صحيح

# DisplayRelatedExams
source: Display Related Exams of Question
fa_ir: نمايش آزمون‌های مرتبط

source: Display Resume
fa_ir: نمايش مشخصات

source: Display Sub Menu Items
fa_ir: نمايش زيرمجموعه

source: Display Sub Photo Album
fa_ir: نمايش زيرمجموعه

source: Display User Avatar
fa_ir: نمايش عکس کاربر

source: Display User Exam Details
fa_ir: نمايش جزئيات آزمون برگزار شده

source: Display User Profile
fa_ir: نمايش مشخصات کاربر

source: Download
fa_ir: دريافت فايل

source: Download Resume
fa_ir: دريافت رزومه

source: Edit
fa_ir: ويرايش

source: Edit Layout Content
fa_ir: ويرايش ظاهر قالب صفحه

source: Edit Localized Page Content
fa_ir: ويرايش محتوای صفحه

source: Edit of
fa_ir: ويرايش

# Error_AccessDenied
source: Access Denied
fa_ir: عدم امکان دسترسی

# Error_HttpNotFound
source: Http Not Found
fa_ir: اطلاعات يافت نشد

# Error_InvalidRequest
source: Invalid Request
fa_ir: درخواست غيرمعتبر

# Error_TemporaryOffline
source: Temporary Offline
fa_ir: عدم دسترسی به صورت موقت

# Error_Unexpected
source: Unexpected
fa_ir: خطای ناشناخته

source: Export To Excel
fa_ir: خروجی به اکسل

source: First Step of Update Profile
fa_ir: اولين مرحله به روز رسانی اطلاعات

source: FixText
fa_ir: ويرايش متن

source: Forgot Password
fa_ir: کلمه عبورم را فراموش کرده‌ام

source: Get Cities
fa_ir: انتخاب شهرها

source: Get Data
fa_ir: دريافت اطلاعات

source: Get Education Branches
fa_ir: انتخاب رشته‌های تحصيلی

source: Get Education Places
fa_ir: انتخاب محل‌های تحصيل

source: Get People
fa_ir: دريافت اطلاعات همه اشخاص

source: Get Users
fa_ir: دريافت اطلاعات همه کاربران

source: Get User States
fa_ir: دريافت وضعيت‌های متقاضيان برای نمايش در نمودار

source: Help
fa_ir: راهنما

source: Home
fa_ir: صفحه نخست

# HomeOfParentMenuItem
source: Home
fa_ir: خانه

# HomeOfParentPhotoAlbum
source: Home
fa_ir: خانه

source: Index
fa_ir: فهرست

source: IndexOfRoot
fa_ir: فهرست ريشه

source: Invite Users For Exam
fa_ir: دعوت کاربران برای شرکت در آزمون

source: List
fa_ir: فهرست

source: List of
fa_ir: فهرست

source: Login
fa_ir: ورود

source: Logout
fa_ir: خروج

source: Manage Folders And Files
fa_ir: مديريت پوشه‌ها و فايل‌ها

source: Manage of
fa_ir: مديريت

source: Manage of Responsible Users
fa_ir: مديريت مسوولين منابع انسانی شرکت

source: More
fa_ir: ادامه مطلب

source: Participate
fa_ir: شرکت در آزمون

source: Register
fa_ir: ثبت نام

source: Register Resume
fa_ir: درخواست استخدام

source: Registration Done
fa_ir: صفحه پس از ثبت‌نام موفق

source: Rename
fa_ir: تغييرنام

source: Report
fa_ir: گزارش

source: Report 1
fa_ir: گزارش فروش به تفکيک شعبه/کالا

source: Report 2
fa_ir: گزارش سرجمع فروش به تفکيک کالا

source: Report 3
fa_ir: گزارش سرجمع فروش به تفکيک شعبه/کالا

source: Report 4
fa_ir: گزارش فروش به تفکيک کالا

source: Report 5
fa_ir: گزارش موجودی

source: Report 6
fa_ir: گزارش موجودی به تفکيک شعبه

source: Reset Password
fa_ir: گذرواژه را فراموش کرده ام!

source: Restore
fa_ir: بازيابی اطلاعات

source: Return
fa_ir: بازگشت

source: Save
fa_ir: ذخيره

source: Search
fa_ir: جستجو

source: Select Actions
fa_ir: انتخاب فعاليت‌ها

source: Select Actions of
fa_ir: انتخاب فعاليت‌های

source: Select Groups
fa_ir: انتخاب گروه‌ها

source: Select Groups of
fa_ir: انتخاب گروه‌های

source: Select Labels
fa_ir: انتخاب برچسب‌ها

source: Select Labels of
fa_ir: انتخاب برچسب‌های

source: Select Pages
fa_ir: انتخاب صفحات

# SelectPagesForGroup
source: Select Pages
fa_ir: انتخاب صفحات

source: Select Pages For Layout
fa_ir: انتخاب صفحات پويا

source: Select Pages of
fa_ir: انتخاب صفحات

# SelectProjectActionsForGroup
source: Select Actions
fa_ir: انتخاب فعاليت‌ها

# SelectProjectActionsForLayout
source: Select Actions
fa_ir: انتخاب صفحات ايستا

# SelectProjectActionsForUser
source: Select Actions
fa_ir: انتخاب فعاليت‌ها

source: Select Questions For Exam
fa_ir: انتخاب سوالات

source: Select Users
fa_ir: انتخاب کاربران

source: Send Again Cell Phone Verification Key
fa_ir: ارسال اس ام اس، برای تاييد صحت شماره همراه

source: Send Again Email Address Verification Key
fa_ir: ارسال مجدد نامه الکترونيکی، برای تاييد صحت نشانی پست الکترونيکی

source: Sync
fa_ir: به روزرسانی سيستم

source: Terminate Account
fa_ir: خاتمه دسترسی به پايگاه

source: Terms And Conditions
fa_ir: صفحه شرايط ثبت‌نام

source: Update Profile
fa_ir: ويرايش مشخصات

source: Upload Avatar
fa_ir: ارسال عکس

source: Upload File
fa_ir: ارسال فايل

source: Upload Image For Course
fa_ir: ارسال تصوير

source: Upload Resume
fa_ir: ارسال رزومه

source: User Control Panel
fa_ir: پنل کاربری

source: Verify User Cell Phone Number
fa_ir: تاييد صحت شماره تلفن همراه

source: Verify User Email Address
fa_ir: تاييد صحت نشانی پست الکترونيکی

source: Get Update Profile Progress Percent
fa_ir: دريافت وضعيت به روز رسانی اطلاعات متقاضی

source: Dashboard
fa_ir: داشبورد

source: Get Online Users
fa_ir: دريافت کاربران آنلاين

source: Display Online Users
fa_ir: نمايش کاربران آنلاين

source: User Dashboard
fa_ir: داشبورد کاربر

source: Online Users
fa_ir: کاربران آنلاين

source: User Login Logs
fa_ir: رواديد ورود و خروج کاربران

source: Display User Login Logs
fa_ir: نمايش رواديد ورود و خروج

source: Get User Login Logs
fa_ir: دريافت اطلاعات رواديد ورود و خروج کاربر

source: Display For Rss
fa_ir: نمايش برای RSS

source: Get Genders Count
fa_ir: دريافت تعداد کاربران برحسب جنسيت

source: Get User Education Types Count
fa_ir: دريافت تعداد کاربران برحسب ميزان تحصيلات

source: Get Posts
fa_ir: دريافت اطلاعات همه مطالب

source: Backup Database
fa_ir: پشتيبان‌گيری از بانک اطلاعاتی

source: Restore Database
fa_ir: بارگذاری مجدد بانک اطلاعاتی

source: Get User Posts
fa_ir: دريافت مطالب کاربر

source: Select Users of
fa_ir: انتخاب کاربران

# LocalizedTemplatesController_Edit
source: Edit
fa_ir: ويرايش محتوای فايل

# LocalizedTemplatesController_Index
source: Index
fa_ir: فهرست فايل‌های مربوط به نامه‌های الکترونيکی و پيام کوتاه

source: Delete File
fa_ir: حذف فايل

source: Preview
fa_ir: پيش‌نمايش
